export const aboutMeText = `קצת עליי
הריקוד מבחינתי הוא הריפוי
דרך הריקוד למדתי וחוויתי את השיעורים הכי חזקים שלי ומתוך המסע שלי בחרתי ליצור רשת נשית חזקה
שתאפשר לעוד נשים התפתחות וריפוי בעזרת הריקוד
כל אישה שמגיעה לרקוד אצלי זו הזדמנות לתת לה מהדרך, הניסיון והכלים שלי
הדרך האישית והמקצועית
המעבר בתוך הכאבים שלי בין הצללים עד להשלמה המלאה עם מי שאני, עם הגוף שלי עם המראה שלי,
ביטחון עצמי שמתחזק וביטוי של האני היחיד והמיוחד שאני וכל אחת ואחת מכן
אני שמה דגש על הרעיון של נשיות משוחררת, ביטוי נשי חזק ועוצמתי וחיבור לגוף, לנשמה, לאומנות וליצירה.
`;
