export const workshopText = `נשים יקרות, יפות ואהובות
אני מתרגשת להזמין אתכן לסדנת

Fusion Bellydance
מימד הגוף והנשמה

הגיע הרגע שאני מגשימה חזון
כל הדרך בעשייה שלי אני מובלת לשלב של לפתוח
קבוצת נשים איכותיות, שכל אחת מהן תתן מעולמה, השראה והפרייה אחת לשנייה.
החלום ליצור מרחב בטוח ופתוח לעוד נשים
לשיח, חיבור, שיתוף ועבודה התפתחותית מתוך עולם הריקוד
אני מזמינה כל אישה בכל גיל שהריקוד בוער בה, שכל סרטון ריקוד שהיא רואה נצבט לה הלב שהיא לא עושה את זה בעצמה,
לבוא לממש את התשוקות שלך
לעבור תהליך למידה עם הגוף והנשמה
לפתח גמישות, חוזק וביטחון פיזי ופנימי

למי הסדנה מתאימה?
כל אישה שמבינה את הערך הגבוה של הריקוד ורוצה להתמסר לתהליך עם העצמי שלה
מי שמחפשת את ההשלמה שלה עם עצמה ועם הגוף שלה
מי שמחפשת את הריפוי בעצמה
מי שמחפשת להתאהב עוד ועוד בעצמה מבפנים ומחוץ
מי שמחפשת ללמוד לרקוד ולעבוד על הגוף שלה מבחינה פיזית, חיטוב, חיזוק, גמישות וללמוד סגנון ריקוד נשי ומהפנט
מתחילה, מתקדמת או חולמת לרקוד
מי שמרגישה את החיבור במילים שלי או בסרטונים ובכלל אליי
אני מאמינה שנשמות לא במקרה נפגשות וכל מפגש הוא מדוייק ולמען ההתפתחות שלנו

הסדנה מתחילה ב3.10
ימי שלישי בשעות 20:00-21:30
תתקיים בסטודיו שנמצא בכתובת:
רח המלאכה 39 חולון

https://waze.com/ul/hsv8wpuhuu

מה אתן הולכות לחוות בסדנה?
בחלק הראשון נעסוק
• בחיבור מדיטטיבי
כל אחת לעצמה ואחת לשניה
•שיח שיתופי מתוך העולם הנשי, נושא רלוונטי שיעלה כל שבוע
נכנסות לעולם הריקוד, לאנרגייה של עבודה
•מתיחות מעולם היוגה - כדי לרקוד בצורה מקצועית אנחנו עובדת על גמישות ועל חיזוק השרירים הפנימיים,
על היציבות וכל מה שהגוף צריך כדי להיות בשליטה ואיזון בריקוד
•חימום קצבי במהלכו תכירו תנועות מעולם המחול המזרחי-שבטי
•טכניקה -עבודה טכנית, פירוק של תנועות, הפרדות של כל חלק בגוף, היכרות מעמיקה עם האגן,
נלמד לעבוד עם כל חלק בגוף ולהתאהב בו מחדש בצורה יסודית שתעניק לנו כלים לריקוד מהפנט
•יצירות-נלמד 3 כיריאוגרפיות שונות ומיוחדות
אותן נלטש ונתרגל כל מפגש
•נסיים בתרגיל של שיחרור וריקוד חופשי

כל שיעור תקבלו 
*סרטון מסכם על החומר שנלמד
*פלייליסט של מוסיקה מהעולם האתני מודרני

קצת על סגנון הריקוד
Tribal שבטי
Fusion ערבוב של סגנונות
Bellydance ריקודי בטן-מחול מזרחי
פיוז'ן בלידנס - סגנון ריקוד שמשלב אלמנטים מתוך מסורות רחבות כמו הריקוד המזרחי (ריקודי בטן),
ריקוד האפריקאי, ההודי, הסופי, הספרדי והסגנונות החדשים והמודרניים.
סגנון ריקוד מהפנט ומסתורי שמשלב בין המסורת למודרניות, ומציג טכניקות ריקוד עממיות באופן חדשני וחופשי עם אלמנים טקסיים ושבטיים.

עלות הסדנה
80₪ למפגש שבועי של שעה וחצי
*מספר המקומות מוגבל ולכן יש לשלם לפני השיעור כדי להבטיח את מקומך 🧡

ביט 0544477340

*אין התחייבות קדימה
ההמלצה היא לקבל החלטה שאת מעניקה לעצמך מתנה לעבור תההליך עמוק עם הריקוד עם הגוף והעצמי שלך ולהתמסר לפעם בשבוע
מי שבאמת רוצה ללמוד לרקוד, להיכנס לכושר, להשתפר ולהתמקצע צריכה להבין שהכל נמצא בהתמדה ובבחירה שלנו ולתת לתהליך את הזמן שלו

לכל שאלה ופרטים נוספים
0544477340
`;
